export const initialNews = [
    {id:1,title:'Домовой',imageName:require("../../assets/images/devils/p1.jpg"),description:'У славянских народов домашний дух, мифологический хозяин и покровитель дома, обеспечивающий нормальную жизнь семьи, плодородие, здоровье людей, животных'},
    {id:2,title:'Мара',imageName:require("../../assets/images/devils/p2.jpg"),description:'В славянской мифологии призрак, привидение. Персонаж низшей мифологии народов Европы. В европейской мифологии — злой дух, демон, садящийся по ночам на грудь и вызывающий дурные сны, сопровождающиеся удушьем под весом демона, отчего сами дурные сны также стали носить имя кошмара.'},
    {id:3,title:'Пиковая дама',imageName:require("../../assets/images/devils/p3.jpg"),description:'Княгиня Наталья Петровна Голицына происходила из рода так называемых новых людей, в избытке появившихся в начале XVIII века в окружении Петра Великого. По официальным документам она была дочерью старшего сына денщика Петра I, Петра Чернышева, который на самом деле, если, конечно, верить одной малоизвестной легенде, слыл сыном самого самодержца.'},
    {id:4,title:'Ежик матершинник',imageName:require("../../assets/images/devils/p4.jpg"),description:'Если вы уже попробовали наладить контакт с достаточно распространенными магическими существами низшего ранга, то, возможно, пришло время познакомиться'},
    {id:5,title:'Фантом',imageName:require("../../assets/images/devils/p5.jpg"),description:'It is my Third new'},
    {id:6,title:'Джин',imageName:require("../../assets/images/devils/p6.jpg"),description:'It is my Third new'}
] 
